{
  "semi-sections": [
    {
      "title": "لنروي القصص",
      "content": [
        "مرحباً بك عزيزي القارئ في عالمي الملون والجميل، هنا تجدني محاطة بخيالي الحر و الطليق، تماماً كالأطفال حيث لا قيود ولا حدود ولا تحفّظات، هنا أحترم جميع الأفكار وأطرح كل المواضيع وأشارك المعرفة. أنا ملاك حريري من مواليد مكة المكرمة وحاصلة على درجة البكالوريوس في الرسوم التوضيحية من جامعة مونستر بألمانيا. في كتبي وقصصي أرغب بجذب الانتباه إلى تحديات عصرنا الحديث وعالمنا المفتوح، فأطفالنا الأذكياء على مرأى ومسمع من العالم ومع تطور التكنولوجيا وسهولة الوصول لمختلف أنواع السمعيات والمرئيات، أهدف إلى إيجاد مرجع مريح وآمن للأطفال والمربيين. فإذا كنت من أصحاب الأفكار المجنونة، وتبحث عن تحديات جديدة، شغوفاً بما تحب، وتبحث عن الأصالة والابتكار… إذن تعال لنروي القصص"
      ],
      "navLink": "تواصل معي",
      "navLinkUrl": "",
      "imageUrl": "/images/malak_illustrations_header.png",
      "metadata": {
        "backgroundColor": "white"
      }
    },
    {
      "title": "أَهدِف إلى",
      "content": [
        "أهـدف إلـى إيصـال فكـرة أو قيمـة أو حتـى مشـاعر إلــى عقــل الطفــل بصــورة آمنــة ومبســطة ومفهومــة، تتيــح لعقلــه وقلبــه تقبلهــا وتكــون راســخة بطريقــة قــد يصعــب إيصالهــا بالكلمــات. كأم أحــب الاهتمــام بعقــل وفكــر ومشــاعر أبنائــي، تمامــاً كمــا أهتــم بتطويــر مهاراتهــم الحركيــة واللفظيــة، فإثــراء مكتباتهــم المنزليــة بكتــب تحدثهــم عــن الحمــل والــولادة، والحــب والفــراق، وكفالــة اليتيــم والتخلــ بصفــات ســيد المرســلين"
      ],
      "navLink": "لنعمل سويًة",
      "navLinkUrl": "",
      "imageUrl": "/images/malak_illustrations_goal.png",
      "metadata": {
        "backgroundColor": "#ffe6e7"
      }
    },
    {
      "title": "كيف أعمل",
      "content": [
        "للوصول للرسمة النهائية أمر بالكثير من المراحل والتحديات، بدءاً بالعصف الذهني والتغذية البصرية، مروراً باختيار الخط وحجم الكتاب المناسب إلى تطوير الرسومات والشخصيات. تستمر هذه الرحلة في بعض الأحيان لستة أشهر أو أكثر، ودائماً ما تحمل بين طياتها الكثير من الدروس هنا تجدون رحلتي التي مررت بها في كل عمل من أعمالي"
      ],
      "navLink": "أعمالي",
      "navLinkUrl": "/",
      "imageUrl": "/images/malak_illustrations_header.png",
      "metadata": {
        "backgroundColor": "rgba(49, 70, 215, 0.13)"
      }
    }
  ],
  "serviceCards": [
    {
      "title": "تصميم غلاف",
      "description": "مخلوقات صغيرة، بريئة وفضولية، تتغذى على المعرفة وتكبر بالتجربة.",
      "imageUrl": "/images/malak_illustrations_cover.png"
    },
    {
      "title": "قصص الأطفال",
      "description": "عندما يبدأ الأطفال بالإجابة على أسئلتهم الداخلية بأنفسهم.",
      "imageUrl": "/images/malak_illustrations_kids.png"
    },
    {
      "title": "قصص اليافعين",
      "description": "حدثني عن الحب من أول نظرة، وعن صورة تعكس جمال كل الكلمات بداخلها.",
      "imageUrl": "/images/malak_illustrations_young_adults.png"
    },
    {
      "title": "تعاون مشترك",
      "description": "لنصنع شيئاً جديداً، خيالياً، وخارجاَ عن المألوف إذا كنت تبحث عن رسّام، فأنا أبحث عنك أيضًا.",
      "imageUrl": "/images/malak_illustrations_collaboration.png"
    }
  ]
}
